abiword-gtk2
acpi
alsa-utils
android-tools
android-udev
arch-wiki-docs
arch-wiki-lite
archey3
archlinux-artwork
aria2
asciiquarium
aspell-nl
atril
autoconf
autofs
automake
bash
bash-completion
binutils
bison
bitlbee
blueman
bluez
bluez-plugins
bluez-utils
bomi
bzip2
bzr
caja
caja-actions
caja-dropbox
caja-extensions-common
cava
ccache
ccze
chromium
chromium-pepper-flash-dev
chromium-widevine
clipit
cmake
cmus
colordiff
compton
conky
coreutils
cower
cowsay
crda
cryptsetup
ctags
cups-pk-helper
dcfldd
dconf-editor
deluge
device-mapper
dhcpcd
dialog
diffutils
dmenu
dmidecode
dnsmasq
dosfstools
dotfiles
downgrade
dropbear
dropbox-cli
dropbox-experimental
dunst
e2fsprogs
elinks
engrampa
ethtool
exfat-utils
f2fs-tools
fakeroot
feh
ffmpegthumbnailer
file
filesystem
findutils
firejail
flasciibird
flattr-icon-theme-git
flex
fortune-mod
freerdp
freshplayerplugin
frogatto
galculator-gtk2
gawk
gcc-multilib
gcolor2
geary
gettext
gimp
gksu-polkit-git
glances
glibc
gmusicbrowser
gnome-chess
gnome-desktop
gnome-disk-utility
gnome-keyring
gnome-settings-daemon
gnome-themes-standard
gnuchess
gpart
gpicview
gptfdisk
grep
groff
gsimplecal
gst-libav
gstreamer0.10-bad-plugins
gstreamer0.10-ugly-plugins
gthumb
gucharmap
gufw
guvcview
gvfs-mtp
gvfs-nfs
gvfs-smb
gvim
gzip
hal-flash
haveged
hdparm
horst
htop
hunspell-nl
i3-gaps-next-git
i3blocks
i3ipc-python-git
i3lock-git
i3status
ibfonts-meta-base
iceweasel-bin
ifplugd
inetutils
inkscape
insync
intel-ucode
inxi
iotop
iproute2
iputils
irqbalance
irssi
iw
j4-dmenu-desktop
jre8-openjdk-infinality
jshon
kodi
less
lib32-cairo-infinality-ultimate
lib32-fontconfig-infinality-ultimate
lib32-freetype2-infinality-ultimate
lib32-libva
lib32-libva-intel-driver
libchamplain
libchardet
libdbh2
libdbusmenu-gtk2
libevdevc
libgee06
libgestures
libnewt
liboauth
libraw
libtool
libtubo0
libudev.so.0
libva-intel-driver
libvdpau-va-gl
libvirt
libvncserver
licenses
linux
linux-mainline
linux-zen
lm_sensors
logrotate
lostfiles
low_battery_suspend
lsb-release
lvm2
lxappearance
lxsession
m4
make
man-db
man-pages
mate-utils
mdadm
mediainfo
memtest86+
menutray
minecraft
mlocate
modprobed-db
mplayer
mpv
mtools
nano
nbwmon
ncdu
netctl
netmenu
newsbeuter
nfs-utils
nilfs-utils
nspluginwrapper
ntfs-3g
ntp
numix-circle-icon-theme-git
numix-frost-themes
nxproxy
obexfs
openssh
otf-cantarell-ib
p7zip
pacaur
package-query
pacman
pacmatic
parallel
pass-patched-passmenu-notify-git
patch
pavucontrol
pciutils
pcmciautils
perl
perl-anyevent-i3
perl-file-mimeinfo
perl-gtk2-notify
perl-gtk2-webkit
perl-json-xs
perl-linux-desktopfiles
perl-term-readkey
pkg-config
pkgcacheclean
playerctl
powerline-fonts-git
powertop
procps-ng
profile-cleaner
profile-sync-daemon
psmisc
pulseaudio
pulseaudio-bluetooth
pulseaudio-equalizer
pulseaudio-gconf
pulseaudio-zeroconf
python-arrow
python-ewmh
python-pip
python-pyfiglet
python-pylast
python-pyqt4
python-pysmbc
python-pysocks-git
python-pyudev
python-setproctitle
python-twitter
python-xlib
python2-oauth2
python2-pip
python2-tweepy-git
qemu
qtpass
rainbowstream
ranger
redshift
reflector
reiserfsprogs
remmina
rng-tools
rofi
rsync
rtv
s-nail
sane
screenfetch
scrot
seahorse
sed
shadow
simplescreenrecorder
sl
smartmontools
speedtest-cli
sshfs
steam
steam-fonts
steam-libs
sublime-text-dev
sudo
sysfsutils
syslinux
sysstat
system-config-printer
systemd-sysvcompat
t1-urw-fonts-ib
tar
termite-ranger-fix-git
texinfo
thermald
tk
tmux
ttf-droid
ttf-font-awesome
ttf-hack-ibx
ttf-ms-fonts
ttf-noto-fonts-emoji-ib
ttf-source-code-pro-ibx
tumbler
turses
ufw
ufw-extras
unace
unclutter-xfixes-git
unrar
unzip
update-hosts-git
usbutils
util-linux
vi
vim-airline
vim-promptline-git
vim-spell-nl
vim-startify-git
vim-systemd
vim-tmuxline-git
virt-manager
vitetris
vte-notification-common
vte3-ng
w3m
wget
which
wmctrl
wpa_actiond
wpa_supplicant
x11-ssh-askpass
xautolock
xclip
xcursor-openzone
xdg-user-dirs-gtk
xdotool
xf86-input-cmt
xf86-input-cmt-setup
xf86-input-keyboard
xf86-input-mouse
xf86-video-intel
xfsprogs
xkeyboard-config-chromebook
xorg-server
xorg-xbacklight
xorg-xev
xorg-xfd
xorg-xfontsel
xorg-xgamma
xorg-xinit
xorg-xinput
xorg-xkill
xorg-xsetroot
xorg-xvinfo
xorg-xwininfo
xournal
xsel
xss-lock
xtitle-git
yad
yaourt
youtube-dl
zip
