abiword-gtk2
archlinux-artwork
bomi
caja-dropbox
cava
chromium-pepper-flash-dev
chromium-widevine
compton
cower
dotfiles
downgrade
dropbox-cli
dropbox-experimental
firejail
flasciibird
flattr-icon-theme-git
freshplayerplugin
gksu-polkit-git
gmusicbrowser
hal-flash
i3-gaps-next-git
i3blocks
i3ipc-python-git
i3lock-git
iceweasel-bin
insync
j4-dmenu-desktop
libchardet
libdbh2
libdbusmenu-gtk2
libevdevc
libgee06
libgestures
libtubo0
libudev.so.0
lostfiles
low_battery_suspend
menutray
minecraft
modprobed-db
nbwmon
netmenu
numix-circle-icon-theme-git
numix-frost-themes
pacaur
package-query
pass-patched-passmenu-notify-git
perl-gtk2-notify
perl-linux-desktopfiles
pkgcacheclean
playerctl
powerline-fonts-git
profile-cleaner
profile-sync-daemon
python-arrow
python-ewmh
python-pyfiglet
python-pysocks-git
python-twitter
python-xlib
python2-oauth2
python2-tweepy-git
qtpass
rainbowstream
rtv
steam-fonts
sublime-text-dev
termite-ranger-fix-git
thermald
ttf-font-awesome
ttf-ms-fonts
turses
unclutter-xfixes-git
update-hosts-git
vim-promptline-git
vim-startify-git
vim-tmuxline-git
vitetris
vte-notification-common
xcursor-openzone
xf86-input-cmt
xf86-input-cmt-setup
xkeyboard-config-chromebook
xss-lock
xtitle-git
yad
yaourt
