acpi
alsa-utils
android-tools
arandr
arch-install-scripts
arch-wiki-man
aria2
asciidoc
asciiquarium
aspell-nl
autoconf
automake
babl
bash
bash-completion
bc
binfmt-support
binutils
bison
blueman
bluez
bluez-firmware
bluez-plugins
bluez-utils
boost
btrfs-progs
bzip2
bzr
caja
caja-actions
caja-extensions-common
calc
ccache
ccze
chromium
chromium-widevine
clerk
clipit
cmus
colordiff
compton
coreutils
cower
cowsay
crda
cryptsetup
ctags
dconf-editor
ddrescue
device-mapper
dhcpcd
dialog
diffutils
distcc
dmenu
dmidecode
dnsmasq
docbook-xml
docbook-xsl
docker
doge
dosfstools
downgrade
dropbear
dunst
e2fsprogs
ebtables
engrampa
ethtool
exfat-utils
f2fs-tools
fakeroot
feh
ffmpegthumbnailer
figlet
file
filesystem
findutils
firefox
firefox-i18n-nl
firejail
flashrom
flattr-icon-theme
flex
fortune-mod
galculator
gawk
gcc
gcc-libs
gcolor2
gettext
gimp
gimp-help-nl
git
gksu-polkit-git
glances
glibc
gnome-disk-utility
gnome-keyring
gnome-themes-standard
gnome-xcf-thumbnailer
gnuchess
gpart
gparted
gptfdisk
grep
groff
grub
gsimplecal
gst-libav
gst-plugins-good
gstreamer0.10-bad-plugins
gstreamer0.10-base-plugins
gstreamer0.10-ffmpeg
gstreamer0.10-good-plugins
gstreamer0.10-ugly-plugins
gtk-engine-murrine
gtk-theme-arc-git
gucharmap
guvcview
gvfs
gvfs-smb
gvim
gzip
haveged
hda-verb
hdparm
horst
htop
hunspell-nl
hyphen
i3-gaps-next-git
i3blocks-gaps-git
i3ipc-python-git
i3lock
ifplugd
imv
inetutils
inkscape
insync
intel-ucode
inxi
iotop
iproute2
iputils
ipython
isl29018_driver
iw
ix
jfsutils
jhead
jshon
less
libchamplain
libgsf
libnewt
libnotify
liboauth
libraw
libtool
libunique3
libva-intel-driver
libvdpau-va-gl
libvncserver
licenses
linux-headers
linux-zen
lm_sensors
logrotate
lostfiles
lvm2
lxappearance
lxc
m4
make
man-db
man-pages
mdadm
mediainfo
memtest86+
mesa-demos
minecraft
mlocate
moreutils
mpd
mpd-sima
mps-youtube
mpv
mtools
namcap
nano
nbwmon
ncdu
ncmpcpp
ncurses5-compat-libs
neofetch-git
neomutt
netctl
newsbeuter
nfs-utils
nmap
notmuch
npm
ntfs-3g
ntp
numix-circle-icon-theme-git
nxproxy
openresolv
openssh
os-prober
overdue
p7zip
pacaur
pacman
pacmatic
paper-gtk-theme-git
papirus-icons-git
parallel
pass
patch
pavucontrol
pciutils
pcmciautils
pdfjs
pepper-flash
perl
perl-anyevent-i3
perl-file-mimeinfo
perl-json-xs
perl-term-readkey
pkg-config
pkgcacheclean
pkgstats
playerctl
polkit-gnome
powertop
procps-ng
protobuf
psmisc
pulseaudio-alsa
pulseaudio-bluetooth
pulseaudio-equalizer-ladspa
pulseaudio-gconf
pulseaudio-zeroconf
python
python-babelfish
python-crypto
python-cssutils
python-html2text
python-pip
python-praw
python-pylast
python-pysmbc
python-pyudev
python-service-identity
python-setproctitle
python2-pip
python3-kitchen
qemu-arch-extra
qemu-user-static
qt5-styleplugins
qt5-webengine
qt5ct
qtpass
qutebrowser-git
ranger
redshift-minimal
reflector
reiserfsprogs
rng-tools
rofi
rsync
rtv
rxvt-unicode-256xresources
s
s-nail
sane
scrot
seahorse
sed
setroot-git
shadow
shellcheck
sl
smartmontools
source-highlight
speedtest-cli
sshfs
startup-notification
sudo
surf
syncthing
syncthing-inotify
sysfsutils
sysstat
systemd-swap
systemd-sysvcompat
tar
termite
texinfo
thermald
tk
tmux
transmission-cli
transmission-remote-cli
ttf-font-awesome
turses-git
ufw
unace
unclutter-xfixes-git
unrar
unzip
update-hosts-git
upower
urlview
urxvt-perls
usbutils
util-linux
vi
vim-airline
vim-airline-themes
vim-promptline-git
vim-spell-nl
vim-startify-git
vim-systemd
vim-tmuxline-git
w3m
weechat
wget
which
wireless_tools
wol
wpa_actiond
wpa_supplicant
x11-ssh-askpass
xcb-util-keysyms
xcb-util-wm
xclip
xcursor-openzone
xdotool
xf86-input-keyboard
xf86-input-libinput
xf86-input-mouse
xfsprogs
xkeyboard-config
xorg-server
xorg-xauth
xorg-xdpyinfo
xorg-xev
xorg-xfontsel
xorg-xgamma
xorg-xinit
xorg-xinput
xorg-xkill
xorg-xmodmap
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwininfo
xournal
xsel
yaourt
youtube-dl
zathura
zathura-cb
zathura-epub-git
zathura-pdf-mupdf
zenity
zip
